Repository: q231950/btlb
Catalog: StringTables/Summary.xcstrings
Source language: en
Languages: de, es, fr, ru, tr, uk

# ACCOUNTS_ACTIVE_COUNT
source: Number of active Accounts
de: Anzahl der aktiven Konten
es: Número de cuentas activas
fr: Nombre de comptes actifs
ru: Количество активных аккаунтов
tr: Aktif hesap sayısı
uk: Кількість активних облікових записів

# ACCOUNTS_COUNT
source: Number of Accounts
de: Anzahl der Konten
es: Número de cuentas
fr: Nombre de comptes
ru: Количество аккаунтов
tr: Hesap sayısı
uk: Кількість облікових записів

# ACCOUNTS_INACTIVE_COUNT
source: Number of inactive Accounts
de: Anzahl der inaktiven Konten
es: Número de cuentas inactivas
fr: Nombre de comptes inactifs
ru: Количество неактивных аккаунтов
tr: Pasif hesap sayısı
uk: Кількість неактивних облікових записів

# ACTIVATE_ACCOUNT_ADVICE
source: Activate your account in the accounts view
de: Aktiviere dein Konto in der Kontenansicht
es: Activa tu cuenta en la vista de cuentas
fr: Activez votre compte dans la vue des comptes
ru: Активируйте ваш аккаунт в просмотре аккаунтов
tr: Hesabınızı hesaplar görünümünde etkinleştirin
uk: Активуйте ваш обліковий запис у відображенні облікових записів

# ACTIVATE_ACCOUNTS_ADVICE
source: Activate an account in the accounts view
de: Aktiviere ein Konto in der Kontenansicht
es: Activa una cuenta en la vista de cuentas
fr: Activez un compte dans la vue des comptes
ru: Активируйте аккаунт в просмотре аккаунтов
tr: Hesaplar görünümünde bir hesabı etkinleştirin
uk: Активуйте обліковий запис у відображенні облікових записів

# CHARGES_SUM
source: Sum of all Charges
de: Summe aller Gebühren
es: Suma de todos los cargos
fr: Somme de tous les frais
ru: Сумма всех платежей
tr: Tüm ücretlerin toplamı
uk: Сума всіх платежів

# LAST_UPDATE
source: Most recent update on %@
de: Zuletzt aktualisiert am %@
es: Última actualización el %@
fr: Dernière mise à jour le %@
ru: Последнее обновление %@
tr: Son güncelleme %@
uk: Останнє оновлення %@

# LOANS_COUNT
source: Number of Loans
de: Anzahl der Entleihungen
es: Número de préstamos
fr: Nombre d'emprunts
ru: Количество выдач
tr: Ödünç alma sayısı
uk: Кількість видач

# LOANS_EXPIRED_COUNT
source: Number of expired Loans
de: Anzahl überfälliger Entleihungen
es: Número de préstamos vencidos
fr: Nombre d'emprunts expirés
ru: Количество просроченных выдач
tr: Süresi geçmiş ödünç alma sayısı
uk: Кількість прострочених видач

source: Loans ready for collection
de: Abholbereite Medien
es: Préstamos listos para recoger
fr: Emprunts prêts à récupérer
ru: Выдачи готовы к получению
tr: Teslim alınmaya hazır ödünçler
uk: Видачі готові до отримання

# NO_ACCOUNTS
source: You have not set up an account yet
de: Du hast noch kein Konto erstellt
es: Aún no has configurado una cuenta
fr: Vous n'avez pas encore configuré de compte
ru: Вы еще не настроили аккаунт
tr: Henüz bir hesap oluşturmadınız
uk: Ви ще не налаштували обліковий запис

# NO_CHARGES
source: No charges on any active account
de: Keine offenen Gebühren
es: Sin cargos en ninguna cuenta activa
fr: Aucun frais sur les comptes actifs
ru: Нет платежей ни на одном активном аккаунте
tr: Hiçbir aktif hesapta ücret yok
uk: Немає платежів на жодному активному обліковому записі

# NO_EXPIRED_LOANS
source: none
de: keine
es: ninguno
fr: aucun
ru: нет
tr: yok
uk: немає

# NO_LOANS
source: none
de: keine
es: ninguno
fr: aucun
ru: нет
uk: немає

# SET_UP_AN_ACCOUNT_ADVICE
source: Set up an account in the accounts view
de: Erstelle ein Konto in der Kontenansicht
es: Configura una cuenta en la vista de cuentas
fr: Configurez un compte dans la vue des comptes
ru: Настройте аккаунт в просмотре аккаунтов
tr: Hesaplar görünümünde bir hesap oluşturun
uk: Налаштуйте обліковий запис у відображенні облікових записів

source: Summary
de: Konten
es: Resumen
fr: Résumé
ru: Сводка
tr: Özet
uk: Огляд
